/* exercise */
"Burpee" = "Burpee";

/* invitation to exercise */
"Get Fit" = "Bądź Fit";

/* invitation */
"Get Started" = "Zaczynajmy";

/* view user activity */
"History" = "Historia";

/* exercise */
"Squat" = "Przysiad";

/* begin exercise / mark as finished */
"Start/Done" = "Start/Koniec";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Powitanie Słońca";

/* greeting */
"Welcome" = "Witaj";

/* training description */
"with high intensity interval training" = "interwałowy trening z wysoką intensywnością";

